{
  
  "curiosidade": [
    "A estrela mais próxima do Sol é a Próxima de Centauro. É uma estrela anã vermelha pertencente ao sistema estelar Alfa de Centauro. A sua massa é de apenas 10% da massa do Sol e está a 4 anos-luz de distância. Se ela desaparecesse agora só daqui a 4 anos o saberíamos.",
    "Em Netuno, sétimo planeta do Sistema Solar, nunca faríamos um ano de idade, pois este planeta leva precisamente 163 anos terrestres para completar o seu movimento de translação em volta do Sol.",
    "Titã é o único satélite natural no Sistema Solar que tem atmosfera própria. Este é o maior dos 18 satélites naturais de Saturno.",
    "O Universo é plano! Essa é a resposta encontrada pelos cientistas depois de estudos com um balão high-flying na região da Antártida, que suspendeu um telescópio na altura de 40 mil metros. O instrumento sobrevoou o continente gelado por dez dias. Para os astrônomos, a descoberta confirma que a luz, fora da ação da gravidade, viaja em linha reta, e não em curvas. A ideia de que o universo poderia ser curvo foi proposta por Albert Einstein.",
    "Astrônomos anunciaram a descoberta de um fenômeno até agora inconcebível: planetas que não parecem atraídos por uma estrela e que se deslocam solitários pelo universo. Numa pesquisa realizada durante dois anos, 10 planetas com aproximadamente a massa de Júpiter, foram encontrados a distâncias tão grandes da estrela mais próxima que se poderia dizer que alguns deles flutuam livres pela Via Láctea. A pesquisa, publicada na revista científica britânica Nature, é inovadora no campo da ciência dos exoplanetas. Mais de 500 destes planetas foram identificados desde 1995. Mas estes são os primeiros do tamanho de Júpiter que foram encontrados a esta distância da estrela mais próxima.",
    "Existem vários sistemas de identificação de astros. Os mais usados são o sistema Messier (M) e o Novo Catálogo Geral de Nebulosas e Aglomerados de Estrelas (NGC). Muitas galáxias são identificadas pelo dois sistemas. Um exemplo é Andrômeda, que é identificada como M 31 e NGC 224.",
    "Os cientistas não sabem precisar quantas galáxias existem no Universo, mas calculam que seja algo em torno de 100 bilhões. O número de estrelas varia de galáxia para galáxia, ficando entre 100 bilhões e três trihões de astros.",
    "A constelação do Cruzeiro do Sul é formada por 54 estrelas; porém, somente cinco são visíveis a olho nú.",
    "A temperatura da Lua pode chegar a 100º C durante o dia lunar e -175º C à noite.",
    "A estrela mais luminosa da Via Láctea é Eta Carinae, que emite cinco milhões de vezes mais energia que o Sol.",
    "Já a estrela mais brilhante descoberta pelo ser humano é a supernova SN1987A, da galáxia Grande Nuvem de Magalhães. Sua luminosidade é maior do que a da sua própria galáxia.",
    "A Lua se afasta da Terra a uma velocidade um a três centímetros por ano e três metros por século.",
    "O Sol é 330.000 vezes maior que a Terra. Aliás, você sabia que o Sol possui 99,9% de toda a matéria do Sistema Solar?",
    "Júpiter é duas vezes maior do que todos os outros planetas, satélites, asteroides e cometas do Sistema Solar juntos."
  ]

}
